<html>

<head>

    <meta content="text/html; charset=ISO-8859-1" http-equiv="content-type">
    <title>22.3941 Motion Gafner</title>
    <link rel="stylesheet" type="text/css" href="style.css" />
</head>

<body>
    
   <ul class="Reiter">
  <li class="Reiteritem">
    <a href="https://motiongafner.github.io/"> Start </a>
      </li>
  <li class="Reiteritem">
    <a href="https://motiongafner.github.io/Schreiben.html"> Unsere Schreiben </a>
  </li>
  <li class="Reiteritem">
    <a href="https://motiongafner.github.io/antworten.html"> Antworten </a>
  </li>
  <li class="Reiteritem">
    <a href="https://motiongafner.github.io/Links.html"> Links </a>
  </li>
  <li class="Reiteritem">
    <a href="https://motiongafner.github.io/wer%20sind%20wir.html"> Wir </a>
  </li>
     <li class="Reiteritem">
    <a href="https://motiongafner.github.io/Div.html"> Diverses </a>
  </li>
       </ul>
    <br>
    <br>
    <h1 class="titel">Amtliches Bulletin</h1>
    <br>
   <html>
<head>
<meta content="text/html; charset=ISO-8859-1"
http-equiv="content-type">
<title></title>
</head>
<body>

<h4><a
href="https://www.parlament.ch/de/ratsbetrieb/amtliches-bulletin/amtliches-bulletin-die-verhandlungen?SubjectId=64539"
target="_blank">Amtliches Bulletin Motion Gafner Andreas 22.3941</a></h4>
Bis zum Donnerstag den 06.06.2024 ca 11:00 stand im amtlichen Bulletin irrt&uuml;mlich <a
href="wirtschaftliche_Wahrheit.jpg"
target="_blank">"wirtschaftlichen Wahrheit"</a> was danach in "wissenschaftliche Wahrheit"
korrigiert wurde.<br>
Siehe dazu: <br>
- Das <a
href="https://www.parlament.ch/de/ratsbetrieb/amtliches-bulletin/amtliches-bulletin-die-videos?TranscriptId=339468"
target="_blank">Video</a> von 30.05.2024, 08:00<br>
- Unser <a
href="pdfs/AW%2022.3941_Andreas_Gafner2.pdf"
target="_blank">Mail</a> vom 06.06.2024 an Herrn Gafner <br>
- Seine <a
 href="pdfs/AW%2022.3941_Andreas_Gafner3.pdf"
target="_blank">Antwort</a> vom 06.06.2024 auf unser Mail<br>
- <a
 href="pdfs/Re%2022.3941_Thomas_Rechsteiner.pdf"
target="_blank">Antwort</a> von NR Thomas Rechsteiner vom 05.06.2024, Hinweis auf "wirtschaftliche
Wahrheit" was keinen Sinn ergebe<br>
- Unsere <a
 href="pdfs/Re%2022.3941_Thomas_Rechsteiner1.pdf"
target="_blank">Antwort</a> an NR Thomas Rechsteiner, er soll doch selber denken<br>
<br>
<br>
   <h3><span style="font-weight: bold;">&Uuml;bersetzung ins Deutsch</span><br>
</h3> 
    <span style="font-weight: bold;">Baume-Schneider Elisabeth
Bundesr&auml;tin:</span><br>
    Die Motion will eine unabh&auml;ngige ausserparlamentarische Untersuchungskommission einsetzen, die die vom Bundesamt f&uuml;r Statistik (BFS) festgestellte &Uuml;bersterblichkeit zwischen Januar und September 2022 untersuchen soll. Der Autor fordert insbesondere zu untersuchen, ob es Zusammenh&auml;nge zwischen dem Anstieg der &Uuml;bersterblichkeit und dem Anstieg der Impfrate gegen COVID-19 gibt.
Es ist bekannt, dass aussergew&ouml;hnliche Ereignisse wie eine Pandemie oder saisonale Ph&auml;nomene wie Hitzewellen die &Uuml;bersterblichkeit erheblich beeinflussen. Im Jahr 2022 wurde leider w&auml;hrend 34 Wochen eine &Uuml;bersterblichkeit beobachtet, 6318 Todesf&auml;lle mehr als die statistischen Prognosen erwarten liessen, wenn man das so sagen darf. Die Todesursachenstatistik des BFS f&uuml;r das Jahr 2022 wurde nach der Antwort des Bundesrates auf die Motion Gafner ver&ouml;ffentlicht. Aus diesen Daten geht hervor, dass COVID-19 eine f&uuml;hrende Rolle bei der beobachteten &Uuml;bersterblichkeit im Jahr 2022 spielte.
Gem&auml;ss den von Swissmedic in Auftrag gegebenen &Uuml;berpr&uuml;fungen durch externe Berichte sowie externe und interne Experten wurde die Impfung gegen COVID-19 nicht als Todesursache identifiziert. Die verf&uuml;gbaren Daten und Informationen liefern plausible Erkl&auml;rungen f&uuml;r die erh&ouml;hte Sterblichkeit zwischen Januar und September des Jahres 2022.
Um noch etwas genauer zu sein: In der Pressemitteilung, die das BFS am 11. Dezember 2023 zur Verf&uuml;gung gestellt hatte, wurde ganz klar und transparent &uuml;ber sechs Todesf&auml;lle im Zusammenhang mit der Impfung gegen COVID-19 informiert. Ich weise darauf hin, dass diese sechs Todesf&auml;lle als Folge der Nebenwirkungen der COVID-19-Impfung in der Todesursachenbescheinigung gemeldet wurden, gegen&uuml;ber 19 im Jahr 2021. Bei den sechs F&auml;llen handelte es sich jedoch um vier Frauen mit einem Durchschnittsalter von 85 Jahren und zwei M&auml;nner mit einem Durchschnittsalter von 91 Jahren. In den sechs Todesursachenbescheinigungen wurde auf verschiedene Komorbidit&auml;ten wie Herzerkrankungen oder einen Tumor hingewiesen. Es geht keineswegs darum, diese individuellen Situationen zu verharmlosen, aber es zeigt dennoch sehr deutlich, dass es keinen Zusammenhang zwischen der Impfung und den Todesf&auml;llen gibt.
    <br>
    <br>
Der Bundesrat erachtet es daher nicht als notwendig, detailliertere Untersuchungen in Auftrag zu geben und bittet Sie, die Motion abzulehnen.
    <br>
    <br>
<strong>Pr&auml;sident</strong> (Nussbaumer Eric, Pr&auml;sident): Der Bundesrat
beantragt die Ablehnung der Motion.
    <br>
    <br>
    Dieser Text wurde mit <a
href="https://www.deepl.com/de/translator"
target="_blank">Deepl</a> &uuml;bersetzt<br> 
</body>
</html>


</body>

</html>
